[
    "$player, shi-fu-mi en trois manche avec le joueur de ton choix, le perdant prend $penalties.",
    "$player, tu reprendrais bien $penalties avec tes chips ?",
    "$player, choisis deux options. Vote à main levée, la minorité prends $penalties.",
    "$player, distribue $penalties.",
    "Le dernier joueur à avoir dégusté reprend ses sanctions.",
    "$player, 'J'ai déjà', les perdants prennent $penalties.",
    "Tout le monde prend $penalties.",
    "Les riches qui fument des indus prennent $penalties.",
    "Les clodos qui fument des roulées prennent $penalties.",
    "Les connards qui ont déjà trompé leur partenaire prennent $penalties.",
    "Ceux qui se sont déjà fait tromper distribuent $penalties. Faut bien que ça apporte du positif...",
    "Tout le monde sort son compte en banque. Le plus pauvre prend $penalties.",
    "$player, prends $penalties. Pourquoi ? Parce que ça coûte pas cher.",
    "$player, prends $penalties. ",
    "$player, distribue $penalties à la personne à ta droite.",
    "$player tu peux faire moins de bruit s'il te plaît ? Prends $penalties pour te la faire fermer.",
    "Ceux qui sont en couple prennent leur nombre d'engueulades en sanctions.",
    "Les célibataires prennent $penalties.",
    "$player, désigne un drinking buddy pour t'accompagner jusqu'à la fin de la partie, et prenez $penalties, pour bien commencer votre nouvelle amitié.",
    "$player, distribue le nombre de sanctions qui correspond au dernier chiffre de ton numéro de téléphone.",
    "$player, prends $penalties si t'as déjà embrassé une personne du même sexe.",
    "Les bons à rien qui n'ont pas le bac prennent $penalties.",
    "$player, distribue ton nombre de points sur ton permis. Si t'as pas le permis, prends $penalties.",
    "Ceux qui sont sur leur téléphone prennent $penalties.",
    "$player, prends le nombre de râteaux que tu t'es déjà mangé en sanctions.",
    "$player, 'Je n'ai jamais', les perdants prennent $penalties.",
    "$player, raconte une anecdote gênante ou prends $penalties.",
    "Les diabétiques distribuent $penalties et prennent un shot d'insuline.",
    "$player, prends ton bodycount en sanctions.",
    "Votez pour le joueur le plus moche. Celui qui est le plus désigné prend $penalties et pleure un bon coup.",
    "Votez pour le joueur le plus susceptible de faire de la prison. L'élu prends $penalties et se remet en question.",
    "Tout le monde dit sa note au bac, le plus mauvais élève prend $penalties et des cours particuliers.",
    "Votez pour un joueur, le plus désigné raconte une anecdote honteuse ou prend $penalties.",
    "Les joueurs qui n'ont jamais vu Harry Potter prennent $penalties.",
    "$player, l'assemblée vote pour une danse et une musique, montre tes moves ou prends $penalties.",
    "Les filles distribuent $penalties.",
    "Ceux qui ont un animal de compagnie chez eux prennent $penalties.",
    "$player, si tu as déjà eu un accident de voiture prends $penalties.",
    "Ceux qui ne font pas de sport prennent $penalties.",
    "$player, baston de regard avec le joueur de ton choix. Le premier qui perd prend $penalties.",
    "$player, fais une déclaration d'amour au joueur de ton choix. Sinon, prends $penalties.",
    "Ceux qui ont un iPhone éclaté prennent $penalties, lâchez ça les mecs.",
    "Ceux qui ont déjà envoyé un \"tu me manques\" complètement bourré prennent $penalties et ravalent leur dignité.",
    "$player, ferme les yeux et un joueur touche ta main. Devine qui c'est et prends $penalties si tu t'es trompé.",
    "$player, shi-fu-mi inversé (la feuille bat les ciseaux, etc...) avec le joueur de ton choix, $penalties pour le perdant",
    "Le dernier joueur à avoir posté sur Insta prend $penalties.",
    "$player, lis nous le dernier message que t'as reçu ou prends $penalties.",
    "L'assemblée désigne le joueur avec le pire rizz. L'élu prends $penalties.",
    "$player, épelle \"acquiescer\", $penalties si t'as faux",
    "Tout le monde pose son téléphone en mode \"son\" sur la table. Le premier qui reçoit une notif prend $penalties.",
    "Le joueur le plus jeune prend $penalties.",
    "Ceux qui ont déjà eut déjà cru qu'ils allaient devenir papa ou maman prennent $penalties.",
    "Tous ceux qui sont déjà allés dans un sex shop prennent $penalties.",
    "$player, prends $penalties si tu as déjà triché à un contrôle.",
    "Ceux qui ont déjà été positifs à un contrôle routier prennent $penalties.",
    "$player, distribues $penalties si tu as déjà eu un accident de voiture.",
    "$player, prends $penalties si tu as déjà dis à un SDF que t'avais pas de monnaie alors que t'en avais. Enfoiré.",
    "$player, imite une personne connue. Tous ceux qui n'ont pas trouvé prennent $penalties.",
    "$player, fais un 'tu préfères'. Vote à main levée, la minorité prend $penalties.",
    "$player, fais deviner un mot de ton choix au joueur à ta droite. S'il devine, tu distribues $penalties sinon tu les prends.",
    "Celui qui a le plus de follower sur Instagram distribue $penalties.",
    "$player, prends ton nombre de Points-Panda (Nombre de mois sans sexe) en sanctions. Si t'en as pas, distribue $penalties, gros baiseur va."
]